{
  "About": {
    "learnMore": "เรียนรู้เพิ่มเติม"
  },
  "Login": "เข้าสู่ระบบ",
  "search": "ค้นหา",
  "others": "อื่นๆ",
  "en": "English",
  "anytime": "ทุกเวลา",

  "article": {
    "one": "บทความ",
    "other": "บทความ",
    "descriptionTitle": "แหล่งความรู้เพื่อสตาร์ทอัป",
    "description": "ทีมงานทรู ดิจิทัล พาร์คพร้อมนำเสนอบทวิเคราะห์และเทรนด์เทคโนโลยี จากโลกของสตาร์ทอัปในปัจจุบัน ทั้งในไทยและเอเชียตะวันออกเฉียงใต้ อ่านบทความและข้อมูลเชิงลึกสำหรับสตาร์ทอัปไทยจากทรู ดิจิทัล พาร์ค ศูนย์กลางเทคและสตาร์ทอัปที่ใหญ่ที่สุดในอาเซียน"
  },

  "newsAndPromotions": {
    "other": "ข่าวสารและโปรโมชั่น"
  },

  "oneStopServiceForStartups": {
    "universalBanner": {
      "header": "ศูนย์ให้คำปรึกษาทางธุรกิจ<br />โดยทรู ดิจิทัล พาร์ค"
    },
    "servicesInfo": {
      "header": "ศูนย์ให้คำปรึกษาทางธุรกิจ<br />โดยทรู ดิจิทัล พาร์ค",
      "description": "<p>ศูนย์ให้คำปรึกษา ช่วยเหลือ และแก้ไขปัญหาในการดำเนินธุรกิจแบบออนไลน์ เปิดให้สตาร์ทอัพและผู้ประกอบการสามารถส่งคำถามหรือแจ้งปัญหาที่กำลังประสบอยู่มาในแบบฟอร์มด้านล่าง ทีมงาน TDPK จะรีบหาคำตอบมาให้ หากปัญหาของท่านต้องการคำอธิบายและปรึกษาอย่างละเอียดกับผู้เชี่ยวชาญ เราจะทำการติดต่อพาร์ทเนอร์ผู้เชี่ยวชาญและนัดวันเวลาให้ท่าน</p><br /><p>บริการให้คำปรึกษาของเราครอบคลุมถึงโครงการและทุนสนับสนุนจากภาครัฐ การจดทะเบียนสิทธิบัตร การส่งเสริมการลงทุนจาก BOI และสิทธิทางภาษี การขอสมาร์ทวิซ่า การจัดโครงสร้างบริษัทและหาบุคลากรสายเทค การเข้าถึงแหล่งเงินทุน บริการคลาวด์ การหาพาร์ทเนอร์ทางธุรกิจ การบัญชีและกฎหมาย สตาร์ทอัพที่สนใจสามารถขอรับคำปรึกษาได้โดยไม่เสียค่าใช้จ่าย กรุณาลงทะเบียนด้านล่าง</p>"
    }
  },

  "startupSandbox": {
    "startupList": {
      "comingbutton": "โปรแกรมจะเริ่มเร็วๆ นี้"
    }
  },

  "contactForSpaces": {
    "contactTDPK": "ติดต่อทีมงานทรู ดิจิทัล พาร์ค",
    "toCheckOut": "หรือเข้าชม ",
    "spaces": "สถานที่",
    "addressLabel": "ที่อยู่",
    "address": "101 ถ.สุขุมวิท เขตพระโขนง จ. กรุงเทพฯ 10260",
    "contactLabel": "โทร",
    "phoneNumber": "02 009 1101"
  },

  "contactUs": {
    "socialHeader": "โซเชียล"
  },

  "bookATour": {
    "haveVisitorMore": "มีจำนวนผู้เข้าเยี่ยมชมมากกว่า",
    "people": "คน",
    "specifyVisitor": "ระบุจำนวนผู้จะเข้าเยี่ยมชม"
  },

  "privacyPolicy": {
    "header": "นโยบายคุ้มครองข้อมูลส่วนบุคคลของสมาชิก บริษัท ทรู ดิจิทัลพาร์ค",
    "purposeAndScope": {
      "header": "ก. ขอบเขตและวัตถุประสงค์ของนโยบายคุ้มครองข้อมูลส่วนบุคคล",
      "description": "<p>&emsp;&emsp;บริษัท ทรู ดิจิทัล พาร์ค จำกัด (“บริษัท”) ยึดมั่นในการคุ้มครองข้อมูลส่วนบุคคลของผู้ใช้บริการทุกท่านตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 โดยนโยบายนี้จัดทำขึ้นเพื่ออธิบายให้ท่านทราบถึงแนวทางปฏิบัติของบริษัทในการเก็บรวบรวม การใช้ และการเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้บริการในระหว่างเป็นผู้ใช้บริการกับบริษัทและภายหลังเมื่ออายุผู้ใช้บริการได้สิ้นสุดลงแล้ว ตามขอบเขตและวัตถุประสงค์ของบริษัท</p><p>&emsp;&emsp;นโยบายนี้ครอบคลุมผู้ใช้บริการปัจจุบันทุกท่าน ทุกท่านจึงควรศึกษานโยบายนี้ รวมถึงนโยบายคุ้มครองข้อมูลส่วนบุคคลเฉพาะกรณีอื่น ๆ ที่ผู้ใช้บริการอาจมีส่วนเกี่ยวข้อง และมีการเก็บรวบรวมข้อมูลส่วนบุคคลเพิ่มเติมในกรณีนั้น ๆ เพื่อที่ผู้ใช้บริการจะได้ทราบและเข้าใจว่าบริษัทและส่วนงานต่าง ๆ เก็บรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้บริการอย่างไร</p><p>&emsp;&emsp;ตามนโยบายนี้</p><p>&emsp;&emsp;“ข้อมูลส่วนบุคคล” หมายถึง ข้อมูลเกี่ยวกับบุคคลซึ่งทำให้สามารถระบุตัวบุคคลนั้นได้ไม่ว่าทางตรงหรือทางอ้อม โดยไม่รวมถึงข้อมูลที่ได้ผ่านกระบวนการทำให้เป็นข้อมูลที่ไม่สามารถระบุตัวบุคคลที่เป็นเจ้าของข้อมูลส่วนบุคคลได้</p><p>&emsp;&emsp;“การประมวลผลข้อมูลส่วนบุคคล” หมายถึง การดำเนินการใด ๆ ของบริษัทต่อข้อมูลส่วนบุคคล เช่น การเก็บรวมรวม การใช้ การเปิดเผย การจัดเก็บ การลบข้อมูลส่วนบุคคล เป็นต้น</p><p>&emsp;&emsp;“ผู้ใช้บริการ” หมายถึง ผู้ที่เป็นบุคลากรของบริษัท ผู้ที่เป็นบุคลากรของผู้เช่า ผู้ที่ได้รับบริการจากบริษัท หรือผู้ที่เป็นบุคลากรของนิติบุคคลซึ่งมีข้อตกลงความร่วมมือกับทางบริษัท</p>"
    },
    "policyMayBeRevised": {
      "header": "ข. ใครบ้างที่ใช้ข้อมูลส่วนบุคคลของผู้ใช้บริการ",
      "description": "<p>&emsp;&emsp;บริษัทเป็น “ผู้ควบคุมข้อมูลส่วนบุคคล” ของผู้ใช้บริการปัจจุบันทุกท่าน บริษัทจึงมีหน้าที่และความรับผิดชอบต่อการประมวลผลและการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลของผู้ใช้บริการตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562</p><p>&emsp;&emsp;ข้อมูลทะเบียนผู้ใช้บริการและข้อมูลอื่นที่เกี่ยวข้องจะถูกใช้งานโดยพนักงานของบริษัทที่จำเป็นต้องเข้าถึงข้อมูลดังกล่าวในการทำงานของบริษัท ซึ่งอาจรวมถึงการเปิดเผยข้อมูลส่วนบุคคลให้แก่หน่วยงานภายนอกตามรายละเอียดที่ปรากฏในหัวข้อ ซ.</p>"
    },
    "whichPersonalDataCollected": {
      "header": "ค. ข้อมูลส่วนบุคคลใดบ้างที่บริษัทเก็บรวบรวมไว้",
      "description": "<p>&emsp;&emsp;บริษัทเก็บรวบรวมข้อมูลส่วนบุคคลของผู้ใช้บริการ ดังต่อไปนี้</p><ul><li>ข้อมูลที่บ่งชี้ตัวตน เช่น ชื่อ นามสกุล วันเกิด เพศ สัญชาติ ภาพถ่าย หมายเลขบัตรประจำตัวประชาชน ตำแหน่งงาน เป็นต้น</li><li>ข้อมูลติดต่อ เช่น ที่อยู่ สถานที่ติดต่อ หมายเลขโทรศัพท์ อีเมล</li><li>ข้อมูลติดต่อสำหรับกรณีฉุกเฉิน</li><li>ข้อมูลที่ได้จากทะเบียนผู้ใช้บริการ</li><li>ข้อมูลการชำระค่าบริการ</li><li>ข้อมูลเกี่ยวกับการใช้บริการของบริษัท เช่น การใช้บริการห้องประชุม การเข้าร่วมอบรม สัมมนา กิจกรรมเสริมทักษะต่าง ๆ</li><li>ข้อมูลเกี่ยวกับการใช้งานระบบเทคโนโลยีสารสนเทศของบริษัท รวมถึงกล้องวงจรปิด ระบบการเข้าออกอาคาร และข้อมูลจราจรทางคอมพิวเตอร์ตามกฎหมายว่าด้วยการกระทำความผิดทางคอมพิวเตอร์</li></ul><p>นอกจากนี้บริษัทอาจประมวลผลข้อมูลส่วนบุคคลประเภทพิเศษที่มีความอ่อนไหวในบางกรณี เช่น</p><ul><li>ข้อมูลเกี่ยวกับเชื้อชาติ เผ่าพันธุ์ ความเชื่อในลัทธิ ศาสนาหรือปรัชญา และพฤติกรรมทางเพศ</li><li>ข้อมูลชีวภาพ เช่น ข้อมูลภาพจำลองใบหน้า</li></ul>"
    },
    "howTDPKStoreData": {
      "header": "ง. บริษัทเก็บรวบรวมข้อมูลส่วนบุคคลอย่างไร",
      "description": "<p>&emsp;&emsp;โดยทั่วไปแล้วบริษัทเก็บรวบรวมข้อมูลส่วนบุคคลเกือบทั้งหมดจากผู้ใช้บริการโดยตรง ผ่านกระบวนการสมัครเป็นผู้ใช้บริการ อย่างไรก็ดี บริษัทอาจเก็บรวบรวมข้อมูลส่วนบุคคลจากแหล่งอื่นที่ไม่ใช่จากเจ้าของข้อมูลส่วนบุคคลโดยตรง ซึ่งรวมถึงผู้เช่าที่ผู้ใช้บริการเป็นบุคลากร และหน่วยงานทั้งภาครัฐและภาคเอกชนที่เกี่ยวข้อง โดยบริษัทจะขอความยินยอมจากเจ้าของข้อมูลส่วนบุคคลและแจ้งถึงการเก็บรวบรวมข้อมูลส่วนบุคคลจากแหล่งอื่นให้แก่เจ้าของข้อมูลส่วนบุคคลทราบภายใน 30 วันนับแต่วันที่เก็บรวบรวม</p>"
    },
    "howTDPKUseData": {
      "header": "จ. บริษัทประมวลผลข้อมูลส่วนบุคคลเพื่อวัตถุประสงค์ใด",
      "description": "<p>&emsp;&emsp;บริษัทเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของท่านเพื่อวัตถุประสงค์ดังต่อไปนี้</p><ul class='dash'><li>เพื่อการให้บริการต่าง ๆ แก่ผู้ใช้บริการ โดยบริษัทจำเป็นต้องใช้ข้อมูลส่วนบุคคลของท่านเพื่อการให้บริการของบริษัท หากท่านตัดสินใจรับบริการรายการใดรายการหนึ่งของบริษัท บริษัทจะต้องใช้ข้อมูลส่วนบุคคลเพื่อให้ท่านสามารถเข้าถึงพื้นที่ของบริษัทและรับบริการ</li><li>เพื่อการดำเนินการใด ๆ เพื่อจัดให้มีสิ่งอำนวยความสะดวกและบริการของบริษัท เช่น เทคโนโลยีสารสนเทศ ห้องประชุม เป็นต้น/li><li>เพื่อการรักษาความปลอดภัย โดยบริษัทใช้ข้อมูลส่วนบุคคลของท่านเพื่อจัดเตรียมสภาพแวดล้อมที่ปลอดภัยสำหรับผู้ใช้บริการ และสำหรับการดำเนินการทางธุรกิจของบริษัท บริษัทมีการใช้กล้องวงจรปิด เทคโนโลยี และดำเนินการตรวจสอบเพื่อช่วยให้บริษัทมั่นใจว่าผู้ใช้บริการของบริษัทเป็นผู้ใช้บริการที่แท้จริงเพื่อป้องกันการฉ้อโกง และเพื่อช่วยให้ผู้ใช้บริการทุกท่านใช้บริการของบริษัทอย่างปลอดภัยและสะดวกสบาย</li><li>เพื่อการวิเคราะห์และการทำโปรไฟล์ โดยบริษัทใช้ข้อมูลส่วนบุคคลของท่านสำหรับการวิเคราะห์ทางสถิติและเพื่อช่วยให้บริษัททราบถึงความต้องการของผู้ใช้บริการ ซึ่งรวมถึงการทำความเข้าใจเกี่ยวกับบริการที่ผู้ใช้บริการเลือกใช้ สิ่งนี้สามารถช่วยให้บริษัทสามารถให้บริการผู้ใช้บริการได้ดีขึ้นและกำหนดแนวทางในการปรับปรุงบริการ แอปพลิเคชัน และเว็บไซต์ของบริษัท</li><li>เพื่อการติดต่อกับท่าน โดยบริษัทใช้ข้อมูลส่วนบุคคลของท่านเพื่อติดต่อกับท่าน ซึ่งอาจเกี่ยวข้องกับการปรับปรุงการบริการเพื่อตอบสนองต่อปัญหาที่ท่านแจ้งไว้กับบริษัท เพื่อทำการวิจัยตลาด หรือเพื่อขอคำติชมของท่าน</li><li>เพื่อการตลาดและการโฆษณา โดยบริษัทใช้ข้อมูลส่วนบุคคลของท่านเพื่อให้การสื่อสารการตลาดที่เกี่ยวข้อง (รวมถึงอีเมล โพสต์ หรือโฆษณาออนไลน์) ที่เกี่ยวข้องกับผลิตภัณฑ์และบริการของบริษัท ในส่วนนี้โฆษณาออนไลน์อาจปรากฏบนเว็บไซต์ของบริษัท บนเว็บไซต์ขององค์กรอื่น และช่องทางสื่อออนไลน์ บริษัทอาจใช้ข้อมูลเกี่ยวกับวิธีการรับบริการกับบริษัทเพื่อวัดประสิทธิภาพของแคมเปญเหล่านี้</li></ul><p>บริษัทมีความจำเป็นในการประมวลผลข้อมูลส่วนบุคคลของท่านด้วยเหตุผล (ฐานในการประมวลผลข้อมูลส่วนบุคคล) ต่อไปนี้ ซึ่งอาจไม่จำเป็นต้องเป็นไปตามเหตุผลใดเหตุผลหนึ่งเท่านั้น แต่อาจเป็นการประมวลผลข้อมูลส่วนบุคคลด้วยหลายเหตุผลประกอบกันก็ได้</p> <br /><ol><li><p>เพราะบริษัทมีหน้าที่ในการปฏิบัติตามสัญญา (Contract)</p><p>บริษัทจำเป็นต้องประมวลผลข้อมูลส่วนบุคคลของผู้ใช้บริการเพื่อดำเนินการตามหน้าที่ที่มีอยู่ตามสัญญากับผู้ใช้บริการ ซึ่งโดยส่วนใหญ่คือข้อมูลส่วนบุคคลตามที่กำหนดไว้ในส่วน ค. นอกจากนี้ บริษัทยังจำเป็นต้องประมวลผลข้อมูลส่วนบุคคลของผู้ใช้บริการในข้อนี้ด้วยการทำงานร่วมกับบุคคลภายนอกในการให้บริการหรือดำเนินกิจกรรมของบริษัท</p></li><li><p>เพราะบริษัทมีความจำเป็นต้องปฏิบัติตามกฎหมาย (Legal Obligation)</p><p>บริษัทจำเป็นต้องประมวลผลข้อมูลส่วนบุคคลตามหน้าที่ที่ต้องปฏิบัติตามกฎหมาย ซึ่งรวมถึงการประมวลผลข้อมูลเพื่อการติดตาม การตรวจสอบ หรือเพื่อการส่งข้อมูลตามกฎหมายของหน่วยงานกำกับดูแล</p></li><li><p>เพราะบริษัทมีความจำเป็นต้องดำเนินการเพื่อประโยชน์โดยชอบด้วยกฎหมายของบริษัท (Legitimate Interest)</p><p>บริษัทจำเป็นต้องประมวลผลข้อมูลส่วนบุคคลเพื่อประโยชน์โดยชอบด้วยกฎหมายของบริษัท โดยเฉพาะที่เกี่ยวข้องกับการป้องกันอาชญากรรมและการฉ้อโกง การเปิดเผยข้อมูลส่วนบุคคลให้แก่บริษัทในเครือเพื่อการบริหารจัดการภายในองค์กรที่ไม่รวมการส่งข้อมูลส่วนบุคคลไปยังต่างประเทศ การรักษาความปลอดภัยของระบบและเครือข่าย การช่วยเหลือเจ้าหน้าที่รัฐในการปฏิบัติภารกิจในลักษณะที่ไม่ขัดกับหน้าที่ในการรักษาความลับ การปฏิบัติตามกฎหมายของต่างประเทศที่จำเป็น เป็นต้น</p></li><li><p>เพราะบริษัทได้รับความยินยอมจากท่าน (Consent)</p><p>ในบางกรณีบริษัทจะขอความยินยอมจากผู้ใช้บริการเพื่อประมวลผลข้อมูลส่วนบุคคลของท่าน เช่น การขอความยินยอมเพื่อตอบแบบสอบถาม หรือขอความยินยอมเพื่อการเปิดเผยหรือส่งข้อมูลส่วนบุคคลที่มีความอ่อนไหวของผู้ใช้บริการ</p></li></ol><p class='font-bold'>&emsp;&emsp;ในกรณีที่ท่านปฏิเสธไม่ให้ใช้ข้อมูลส่วนบุคคล</p><p>&emsp;&emsp;บริษัทมีความจำเป็นต้องเก็บรวบรวมข้อมูลส่วนบุคคลตามกฎหมายหรือเพื่อเข้าทำสัญญาที่บริษัทมีกับท่าน หากท่านเลือกที่จะไม่ให้ข้อมูลส่วนบุคคล บริษัทอาจไม่สามารถให้บริการแก่ท่านได้</p><p>&emsp;&emsp;ในกรณีที่ท่านไม่ยินยอมให้ใช้ข้อมูลส่วนบุคคล นอกเหนือจากที่บริษัทใช้ข้อมูลส่วนบุคคลเพื่อการปฏิบัติตามสัญญาและการปฏิบัติตามกฎหมาย ท่านยังคงสามารถใช้บริการของบริษัทได้ โดยท่านอาจได้รับความสะดวกจากการใช้บริการน้อยลง เนื่องจากบริษัทไม่ได้รับความยินยอมให้ใช้ข้อมูลส่วนบุคคลเพื่อวัตถุประสงค์สำหรับการให้บริการอย่างเต็มประสิทธิภาพ</p>"
    },
    "sensitiveData": {
      "header": "ฉ. ข้อมูลส่วนบุคคลที่มีความอ่อนไหว (Sensitive Data)",
      "description": "<p>&emsp;&emsp;ข้อมูลส่วนบุคคลที่มีความอ่อนไหวหรือข้อมูลประเภทพิเศษซึ่งรวมถึงข้อมูลชีวภาพ เช่น ข้อมูลภาพจำลองใบหน้าของผู้ใช้บริการ เป็นข้อมูลส่วนบุคคลที่จำเป็นต้องได้รับความคุ้มครองเป็นพิเศษ ตัวอย่างเช่น</p><ol><li><p>ข้อมูลเชื้อชาติ เผ่าพันธุ์ ความเชื่อในลัทธิ ศาสนาหรือปรัชญา และพฤติกรรมทางเพศ</p><p>บริษัทจะประมวลผลข้อมูลเชื้อชาติ เผ่าพันธุ์ ความเชื่อในลัทธิ ศาสนาหรือปรัชญา และพฤติกรรมทางเพศ เฉพาะกรณีที่ท่านให้ความยินยอมโดยชัดแจ้ง (Explicit Consent) เท่านั้น เว้นแต่ในกรณีที่บริษัทอาศัยเหตุผลอื่นในการประมวลผล ยกตัวอย่างเช่น เพื่อการปฏิบัติตามกฎหมาย (Legal Obligation) หรือเพื่อก่อตั้งสิทธิเรียกร้องตามกฎหมาย (Legal Claim) โดยบริษัทได้จัดให้มีมาตรการที่เหมาะสมเพื่อคุ้มครองสิทธิขั้นพื้นฐานและประโยชน์ของผู้ใช้บริการ</p></li><li><p>ข้อมูลชีวภาพ เช่น ข้อมูลภาพจำลองใบหน้า</p><p>บริษัทจะประมวลผลข้อมูลชีวภาพ เช่น ข้อมูลภาพจำลองใบหน้าของท่าน เฉพาะกรณีที่ท่านให้ความยินยอมโดยชัดแจ้ง (Explicit Consent) เท่านั้น เว้นแต่ในกรณีที่บริษัทอาศัยเหตุผลอื่นในการประมวลผล ยกตัวอย่างเช่น เพื่อการปฏิบัติตามกฎหมาย (Legal Obligation) หรือเพื่อก่อตั้งสิทธิเรียกร้องตามกฎหมาย (Legal Claim) โดยบริษัทได้จัดให้มีมาตรการที่เหมาะสมเพื่อคุ้มครองสิทธิขั้นพื้นฐานและประโยชน์ของผู้ใช้บริการ</p></li></ol>"
    },
    "cookies": {
      "header": "ช. คุกกี้ (Cookies) และเทคโนโลยีที่คล้ายคลึงกัน",
      "description": "<p>&emsp;&emsp;บริษัทใช้คุกกี้ (Cookies) เพื่อช่วยให้ท่านได้รับประสบการณ์ที่ดีที่สุดในเว็บไซต์ของบริษัท และเพื่อให้บริษัทและบุคคลที่สามสามารถปรับแต่งโฆษณาที่ท่านพบเห็นบนเว็บไซต์ของบริษัทและเว็บไซต์อื่น ๆ สำหรับข้อมูลเพิ่มเติม โปรดศึกษานโยบายคุกกี้ฉบับเต็มของบริษัท</p>"
    },
    "usageOfPersonalDataWithExtThird": {
      "header": "ซ. การเปิดเผยข้อมูลส่วนบุคคลให้แก่หน่วยงานภายนอก",
      "description": "<p>&emsp;&emsp;บริษัทอาจมีความจำเป็นต้องเปิดเผยข้อมูลส่วนบุคคลให้แก่หน่วยงานภายนอกดังต่อไปนี้ เพื่อประมวลผลข้อมูลส่วนบุคคลตามหน้าที่ ความรับผิดชอบตามสัญญา หรือตามกฎหมาย</p><ul class='dash'><li>หน่วยงานของบริษัทในเครือที่มีสถานะเป็นนิติบุคคลแยกต่างหากจากบริษัท เช่น บริษัท ทรู คอร์ปอเรชั่น จำกัด (มหาชน)</li><li>หน่วยงานภายนอกที่ให้บริการแก่บริษัท</li><li>หน่วยงานภายนอกที่ให้การสนับสนุนกิจกรรมของบริษัท</li><li>นายจ้างหรือผู้รับสมัครงาน</li><li>ส่วนราชการหรือหน่วยงานกำกับดูแลอื่น ๆ ที่เกี่ยวข้อง เช่น กรมสรรพากร กรมการกงสุล เป็นต้น ซึ่งใช้ข้อมูลส่วนบุคคลของผู้ใช้บริการเพื่อการปฏิบัติหน้าที่ในการดำเนินภารกิจเพื่อประโยชน์สาธารณะตามกฎหมาย</li></ul> <br /><p>&emsp;&emsp;ในกรณีที่บริษัทใช้หรือเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้บริการให้แก่หน่วยงานภายนอก บริษัทจะใช้หรือเปิดเผยข้อมูลส่วนบุคคลเท่าที่จำเป็นภายใต้วัตถุประสงค์อันชอบด้วยกฎหมายของบริษัท และอาจใช้วิธีการจัดทำข้อมูลนิรนาม (Anonymisation) การแฝงข้อมูล (Pseudonymisation) เพื่อความปลอดภัยของข้อมูล ในกรณีที่บริษัทมอบหมายให้บุคคลภายนอกเป็นผู้ประมวลผลข้อมูลส่วนบุคคลให้กับบริษัท ผู้ประมวลผลข้อมูลส่วนบุคคลจะต้องจัดให้มีมาตรการคุ้มครองข้อมูลส่วนบุคคลที่เหมาะสมตามนโยบายนี้ และบริษัทไม่อนุญาตให้บุคคลภายนอกดังกล่าวใช้ข้อมูลเพื่อวัตถุประสงค์อื่นนอกจากที่บริษัทกำหนด</p>"
    },
    "transferDataToForeign": {
      "header": "ฌ. การส่งหรือโอนข้อมูลส่วนบุคคลไปยังต่างประเทศ",
      "description": "<p>&emsp;&emsp;ในบางกรณีบริษัทอาจส่งข้อมูลส่วนบุคคลของผู้ใช้บริการไปยังต่างประเทศ เช่น ในกรณีที่บริษัทติดต่อกับผู้ใช้บริการที่อยู่ต่างประเทศ หรือหน่วยงานภายนอกที่อยู่ต่างประเทศที่อาจเกี่ยวข้องกับการให้บริการ เป็นต้น กรณีเช่นนี้บริษัทจะส่งข้อมูลส่วนบุคคลของผู้ใช้บริการไปยังต่างประเทศก็ต่อเมื่อเป็นไปตามเงื่อนไขอย่างใดอย่างหนึ่งดังต่อไปนี้</p><ul class='dash'><li>ประเทศปลายทางที่รับข้อมูลส่วนบุคคลมีมาตรฐานการคุ้มครองข้อมูลส่วนบุคคลที่เพียงพอ ตามหลักเกณฑ์การให้ความคุ้มครองข้อมูลส่วนบุคคลตามที่คณะกรรมการคุ้มครองข้อมูลส่วนบุคคลประกาศกำหนด</li><li>เป็นการส่งหรือโอนข้อมูลส่วนบุคคลไปยังต่างประเทศให้แก่เครือกิจการหรือเครือธุรกิจตามนโยบายในการคุ้มครองข้อมูลส่วนบุคคลที่ได้รับการตรวจสอบและรับรองจากสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล</li><li>บริษัทและหน่วยงานต่างประเทศได้จัดให้มีมาตรการคุ้มครองข้อมูลส่วนบุคคลที่เหมาะสมสามารถบังคับตามสิทธิของเจ้าของข้อมูลส่วนบุคคลได้ รวมทั้งมีมาตรการเยียวยาทางกฎหมายที่มีประสิทธิภาพตามหลักเกณฑ์และวิธีการที่คณะกรรมการคุ้มครองข้อมูลส่วนบุคคลประกาศกำหนด เช่น ข้อสัญญามาตรฐาน ประมวลวิธีปฏิบัติ มาตรฐานที่ได้รับการรับรอง เป็นต้น</li><li>เป็นการปฏิบัติตามกฎหมาย</li><li>ได้รับความยินยอมจากท่านโดยท่านได้รับทราบถึงมาตรฐานการคุ้มครองข้อมูลส่วนบุคคลที่ไม่เพียงพอของประเทศปลายทางหรือองค์การระหว่างประเทศที่รับข้อมูลส่วนบุคคลแล้ว</li><li>เป็นการจำเป็นเพื่อการปฏิบัติตามสัญญาซึ่งท่านเป็นคู่สัญญาหรือเพื่อใช้ในการดำเนินการตามคำขอของท่านก่อนเข้าทำสัญญานั้น</li><li>เป็นการกระทำตามสัญญาระหว่างบริษัทกับบุคคลหรือนิติบุคคลอื่นเพื่อประโยชน์ของท่าน</li><li>เพื่อป้องกันหรือระงับอันตรายต่อชีวิต ร่างกาย หรือสุขภาพของท่าน หรือบุคคลอื่น เมื่อท่านไม่สามารถให้ความยินยอมในขณะนั้นได้</li><li>เป็นการจำเป็นเพื่อการดำเนินภารกิจเพื่อประโยชน์สาธารณะที่สำคัญ</li></ul>"
    },
    "securityMeasures": {
      "header": "ญ. การรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคล",
      "description": "<p>&emsp;&emsp;บริษัทได้จัดให้มีมาตรการรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลของผู้ใช้บริการ และให้ความสำคัญกับการปกป้องข้อมูลส่วนบุคคล มาตรการที่บริษัทได้จัดทำมีดังต่อไปนี้</p><ul class='dash'><li>การจำกัดการเข้าถึงส่วนอาคารของบริษัทและการเข้าถึงของผู้ใช้งานในระบบของบริษัท โดยให้สิทธิแก่ผู้ที่บริษัทให้สิทธิในการเข้าถึงเท่านั้น</li><li>การควบคุมเทคโนโลยีสำหรับระบบข้อมูลของบริษัท เช่น ไฟร์วอลล์ การตรวจสอบผู้ใช้งาน การเข้ารหัสข้อมูลที่มีมาตรฐาน และการแยกบทบาทระบบและข้อมูล</li><li>ระบบจะได้รับการตรวจสอบเชิงรุกผ่านฟังก์ชันรักษาความปลอดภัยข้อมูล</li><li>การใช้มาตรฐาน “แนวปฏิบัติที่ดี” (Good practice) ของอุตสาหกรรมเพื่อสนับสนุนการบำรุงรักษาระบบการจัดการความปลอดภัยของข้อมูลที่มีประสิทธิภาพ</li><li>การบังคับใช้นโยบาย “จำเป็นต้องรู้” (Need to know policy) สำหรับการเข้าถึงข้อมูลหรือระบบใด ๆ ของบุคคลใดบุคคลหนึ่งเสมอ</li><li>บุคคลภายนอกที่เป็นผู้ประมวลผลข้อมูลส่วนบุคคลให้ทางบริษัทจะต้องดำเนินการตามคำสั่งของบริษัทและตกลงที่จะรักษาความมั่นคงปลอดภัยของข้อมูลส่วนบุคคลเท่านั้น</li></ul>"
    },
    "timePeriodOfData": {
      "header": "ฎ. ระยะเวลาในการจัดเก็บข้อมูลส่วนบุคคล",
      "description": "<p>&emsp;&emsp;บริษัทจะจัดเก็บข้อมูลส่วนบุคคลของผู้ใช้บริการภายในระยะเวลาเท่าที่จำเป็นตามวัตถุประสงค์ในการเก็บรวบรวมข้อมูลส่วนบุคคลนั้น หรือภายในระยะเวลาที่มีสัญญาหรือนิติสัมพันธ์ตามกฎหมายระหว่างท่านและบริษัท หรือภายในระยะเวลาการใช้สิทธิเรียกร้องของคู่สัญญา</p><p>&emsp;&emsp;เมื่อพ้นระยะเวลาจัดเก็บ หรือบริษัทไม่มีสิทธิหรือไม่สามารถอ้างฐานในการประมวลผลข้อมูลส่วนบุคคลของท่านแล้ว บริษัทจะดำเนินการลบหรือทำลายข้อมูลส่วนบุคคล หรือทำให้ข้อมูลส่วนบุคคลเป็นข้อมูลที่ไม่สามารถระบุตัวบุคคลที่เป็นเจ้าของข้อมูลส่วนบุคคลได้ ภายในระยะเวลาอันควร ในกรณีส่วนใหญ่ระยะเวลาการจัดเก็บข้อมูลส่วนบุคคลของบริษัทจะสิ้นสุดใน 1 ปีหลังวันสิ้นสุดอายุผู้ใช้บริการ</p>"
    },
    "userPersonalData": {
      "header": "ฏ. สิทธิของผู้ใช้บริการในฐานะเจ้าของข้อมูลส่วนบุคคล",
      "description": "<p>&emsp;&emsp;ท่านในฐานะเจ้าของข้อมูลส่วนบุคคลมีสิทธิเกี่ยวกับข้อมูลส่วนบุคคลตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562 ดังต่อไปนี้</p><ul class='dash'><li><p>สิทธิในการถอนความยินยอม (Right to withdraw consent)</p><ul><li>เมื่อท่านให้ความยินยอมกับบริษัทเพื่อวัตถุประสงค์อย่างหนึ่งอย่างใดโดยเฉพาะ ท่านมีสิทธิถอนความยินยอมเมื่อใดก็ได้ เว้นแต่เป็นกรณีที่มีข้อจำกัดสิทธิตามกฎหมาย หรือการที่ท่านให้ความยินยอมเกี่ยวข้องกับสัญญาที่ให้ประโยชน์ท่าน</li><li>ท่านมีสิทธิถอนความยินยอมในการประมวลผลข้อมูลส่วนบุคคลที่ท่านได้ให้ความยินยอมกับบริษัทได้ตลอดระยะเวลาที่ข้อมูลส่วนบุคคลของท่านอยู่กับบริษัท กรุณาติดต่อบริษัทหากท่านต้องการ</li><li>หากการถอนความยินยอมของท่านทำให้บริษัทอาจไม่สามารถมอบผลิตภัณฑ์หรือบริการบางอย่างให้ท่านได้ บริษัทจะแจ้งให้ท่านทราบถึงรายละเอียดดังกล่าว</li></ul></li><li><p>สิทธิในการขอเข้าถึงและขอรับสำเนาข้อมูลส่วนบุคคล (Right to Access)</p><ul><li>ท่านมีสิทธิในการขอเข้าถึงข้อมูลส่วนบุคคลของท่าน และขอให้บริษัททำสำเนาข้อมูลส่วนบุคคลดังกล่าวให้แก่ท่าน</li></ul></li><li><p>สิทธิในการโอนข้อมูลส่วนบุคคล (Right to Data Portability)</p><ul><li><p>ในกรณีที่ทางบริษัทได้จัดทำข้อมูลส่วนบุคคลในรูปแบบที่สามารถอ่านหรือใช้งานโดยทั่วไปได้ด้วยเครื่องมือหรืออุปกรณ์ที่ทำงานได้โดยอัตโนมัติและสามารถใช้หรือเปิดเผยข้อมูลส่วนบุคคลได้ด้วยวิธีการอัตโนมัติ ท่านมีสิทธิดังนี้</p><ul><li>ขอให้บริษัทส่งหรือโอนข้อมูลส่วนบุคคลของท่านในรูปแบบดังกล่าวไปยังผู้ควบคุมข้อมูลส่วนบุคคลอื่นเมื่อสามารถทำได้ด้วยวิธีการอัตโนมัติ</li><li>ขอรับข้อมูลส่วนบุคคลที่บริษัทส่งหรือโอนข้อมูลส่วนบุคคลในรูปแบบดังกล่าวไปยังผู้ควบคุมข้อมูลส่วนบุคคลอื่นโดยตรง เว้นแต่โดยสภาพทางเทคนิคไม่สามารถทำได้</li></ul></li></ul></li><li><p>สิทธิในการคัดค้านการประมวลผลข้อมูลส่วนบุคคล (Right to Object)</p><ul><li>ท่านมีสิทธิในการคัดค้านการประมวลผลข้อมูลส่วนบุคคลของท่านด้วยเหตุบางประการได้</li></ul></li><li>สิทธิในการลบข้อมูลส่วนบุคคล (Right to Erasure)<ul><li>ท่านมีสิทธิในการขอให้บริษัทลบ หรือทำลาย หรือทำให้ข้อมูลส่วนบุคคลเป็นข้อมูลที่ไม่สามารถระบุตัวบุคคลที่เป็นเจ้าของข้อมูลส่วนบุคคลด้วยเหตุบางประการได้</li></ul></li><li><p>สิทธิในการขอให้ระงับการใช้ข้อมูลส่วนบุคคล (Right to Restriction of Processing)</p><ul><li>ท่านมีสิทธิในการขอให้บริษัทระงับการใช้ข้อมูลส่วนบุคคลของท่านด้วยเหตุบางประการได้</li></ul></li><li><p>สิทธิในการแก้ไขข้อมูลส่วนบุคคลให้ถูกต้อง (Right to Rectification)</p><ul><li>ท่านมีสิทธิในการขอให้บริษัทแก้ไขข้อมูลส่วนบุคคลของท่านให้ถูกต้อง เป็นปัจจุบัน และสมบูรณ์ได้ โดยบริษัทจะดำเนินการตรวจสอบและแก้ไขให้ถูกต้อง</li><li>ในกรณีที่ท่านขอแก้ไขข้อมูลส่วนบุคคลบางอย่างที่บริษัทพิจารณาแล้วว่ามีความจำเป็นต้องยืนยันตัวตนท่านเพิ่มเติม บริษัทจะขอเอกสารและ/หรือข้อมูลเพิ่มเติม</li></ul></li><li><p>สิทธิในการร้องเรียน (Right to Complain)</p><ul><li>ท่านมีสิทธิร้องเรียนบริษัทด้วยเหตุบางประการได้</li></ul></li></ul> <br /><p>&emsp;&emsp;ท่านสามารถติดต่อเจ้าหน้าที่ของบริษัทเพื่อยื่นคำร้องขอดำเนินการตามสิทธิข้างต้นตามรายละเอียดที่ปรากฏในหัวข้อ ฐ. หรือตามช่องทางที่บริษัทกำหนด บริษัทมีสิทธิในการปฏิเสธคำร้องขอของท่านตามหลักเกณฑ์ที่กฎหมายกำหนด รวมถึงในกรณีที่คำร้องขอเป็นการใช้สิทธิโดยไม่สุจริต คำร้องขอที่ไม่สมเหตุสมผล คำร้องขอที่กฎหมายไม่ได้บัญญัติไว้ และ/หรือคำร้องขอที่ไม่สามารถปฏิบัติได้จริง</p><p>&emsp;&emsp;บริษัทจะบันทึกรายการต่าง ๆ ที่ได้ดำเนินการเกี่ยวกับคำร้องขอของท่านไว้เพื่อใช้ในการแก้ไขปัญหาต่าง ๆ ที่เกิดขึ้น หากมีข้อสงสัยในรายละเอียดทางปฏิบัติของการดำเนินการเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล ท่านสามารถศึกษาได้จากแนวปฏิบัติเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล (Thailand Data Protection Guidelines 3.0 หรือ TDPG 3.0) ที่ <a href='https://www.law.chula.ac.th/wp-content/uploads/2020/12/TDPG3.0-C5-20201224.pdf' target='_blank'>https://www.law.chula.ac.th/wp-content/uploads/2020/12/TDPG3.0-C5-20201224.pdf</a></p>"
    },
    "contactUs": {
      "header": "ฐ. ติดต่อเรา",
      "description": "<p>&emsp;&emsp;ในกรณีที่ท่านมีข้อซักถามเกี่ยวกับนโยบายคุ้มครองข้อมูลส่วนบุคคล หรือต้องการใช้สิทธิของท่านในฐานะเจ้าของข้อมูลส่วนบุคคลตามที่กำหนดไว้ในส่วน</p><p>&emsp;&emsp;สถานที่ติดต่อ: บริษัท ทรู ดิจิทัล พาร์ค จำกัด เลขที่ 101 ถนนสุขุมวิท แขวงบางจาก เขตพระโขนง กรุงเทพมหานคร 10260</p><p>&emsp;&emsp;ช่องทางการติดต่อ: <a href='https://www.truedigitalpark.com/contact_us' target='_blank'>https://www.truedigitalpark.com/contact_us</a></p>"
    },
    "policyRevision": {
      "header": "ฑ. การทบทวนและเปลี่ยนแปลงนโยบายคุ้มครองข้อมูลส่วนบุคคล",
      "description": "<p>&emsp;&emsp;นโยบายคุ้มครองข้อมูลส่วนบุคคลนี้ได้รับการปรับปรุงล่าสุดในเดือนพฤษภาคม พ.ศ. 2563</p><p>&emsp;&emsp;บริษัทจะทำการพิจารณาทบทวนนโยบายคุ้มครองข้อมูลส่วนบุคคลเป็นประจำเพื่อให้สอดคล้องกับแนวปฏิบัติ และกฎหมาย ข้อบังคับที่เกี่ยวข้อง ทั้งนี้ บริษัทขอสงวนสิทธิในการเปลี่ยนแปลงนโยบายดังกล่าวในเว็บไซต์โดยไม่ต้องแจ้งให้ท่านทราบล่วงหน้า</p>"
    }
  },

  "scrollToTop": "กลับสู่ด้านบน"
}
